{"001.m4a": " She had your dark suit in greasy wash water all year.", "002.m4a": " Don't ask me to carry an oil rack like that.", "003.m4a": " Will you tell me why?", "004.m4a": " Bridges, tunnels and ferries are the most common methods of river crossings.", "005.m4a": " The moment of truth is the moment of crisis.", "006.m4a": " to learn is to solve extra problems", "007.m4a": " Hereupon followed a demonstration that tyranny knows no ideological confines.", "008.m4a": " Calcium makes bones and teeth strong.", "009.m4a": " Catastrophic economic cutbacks neglect the poor.", "010.m4a": " Allow leeway here, but rationalize all errors.", "011.m4a": " Greg buys fresh milk each weekday morning.", "012.m4a": " agricultural products are unevenly distributed", "013.m4a": " The nearest synagogue may not be within walking distance.", "014.m4a": " As such, it was beyond politics and had no need of justification by a message.", "015.m4a": " He always seemed to have money in his pocket.", "016.m4a": " No return address whatsoever.", "017.m4a": " Keep your seats, boys. I just want to put some finishing touches on this thing.", "018.m4a": " He ripped down the cellophane carefully and laid three dogs on the tin foil.", "019.m4a": " Who authorized the unlimited expense account?", "020.m4a": " Destroy every file related to my audits.", "021.m4a": " Please take this dirty table cloth to the cleaners for me.", "022.m4a": " The small boy put the worm on the hook.", "023.m4a": " Call an ambulance for medical assistance.", "024.m4a": " Tornadoes often destroy acres of farmland.", "025.m4a": " The carpet cleaner shampooed our oriental rug.", "026.m4a": " His shoulder felt as if it were broken.", "027.m4a": " The prospect of cutting back spending is an unpleasant one for any governor.", "028.m4a": " That diagnosis was discouraging. However, he was not overly worried.", "029.m4a": " Those musicians harmonized marvelously.", "030.m4a": " The eastern coast is a place for pure pleasure and excitement.", "031.m4a": " Todd plays the top priority on getting his bike fixed.", "032.m4a": " One even gave my little dog a biscuit.", "033.m4a": " I will have a scoop of that exotic purple and turquoise sherbet.", "034.m4a": " Land-based radar would help with this task.", "035.m4a": " the plantings in school disaggregation cases.", "036.m4a": " His superiors had also preached this, saying it was the way for eternal honor.", "037.m4a": " It was not whatever tale was told by tales.", "038.m4a": " No, the man was not drunk. He wondered how he got tied up with this stranger.", "039.m4a": " No price is too high when true love is at stake.", "040.m4a": " The revolution now underway in materials handling makes this much easier."}